{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "Ġs": 260,
      "nd": 261,
      "Ġw": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġb": 265,
      "Ġto": 266,
      "Ġand": 267,
      "Ġh": 268,
      "Ġf": 269,
      "in": 270,
      "ĠT": 271,
      "Ġwa": 272,
      "re": 273,
      "it": 274,
      "ou": 275,
      "Ġl": 276,
      "Ġd": 277,
      "Ġc": 278,
      "Ġp": 279,
      "ay": 280,
      "Ġm": 281,
      "er": 282,
      "Ġwas": 283,
      "om": 284,
      "ĠThe": 285,
      "Ġhe": 286,
      "is": 287,
      "ar": 288,
      "Ġn": 289,
      "im": 290,
      "on": 291,
      "Ġsa": 292,
      "id": 293,
      "ll": 294,
      "Ġha": 295,
      "Ġg": 296,
      "at": 297,
      "ĠS": 298,
      "ing": 299,
      "ot": 300,
      "en": 301,
      "an": 302,
      "le": 303,
      "or": 304,
      "end": 305,
      "ir": 306,
      "of": 307,
      "am": 308,
      "et": 309,
      "ĠH": 310,
      "Ġit": 311,
      "Ġth": 312,
      "ig": 313,
      "ĠThey": 314,
      "Ġin": 315,
      "il": 316,
      "Ġpl": 317,
      "ĠHe": 318,
      "Ġ\"": 319,
      "ow": 320,
      "ri": 321,
      "ver": 322,
      "ut": 323,
      "Ġbe": 324,
      "Ġu": 325,
      "Ġsaid": 326,
      "Ġplay": 327,
      "ith": 328,
      "Ġday": 329,
      "Ġwith": 330,
      "pp": 331,
      "On": 332,
      "Ġy": 333,
      "oo": 334,
      "ked": 335,
      "Ġr": 336,
      "ex": 337,
      "Ġher": 338,
      "ce": 339,
      "ĠI": 340,
      "ĠShe": 341,
      "ld": 342,
      "ĠTim": 343,
      "Ġhis": 344,
      "Ġst": 345,
      "ke": 346,
      "Ġbig": 347,
      "nt": 348,
      "ck": 349,
      "Ġyou": 350,
      "very": 351,
      "st": 352,
      "ve": 353,
      "Ġon": 354,
      "un": 355,
      "Ġhapp": 356,
      "riend": 357,
      "Ġfriend": 358,
      "all": 359,
      "ily": 360,
      "ext": 361,
      "ĠL": 362,
      "Ġthey": 363,
      "oft": 364,
      "Ġwe": 365,
      "Ġhad": 366,
      "Ġnot": 367,
      "Ġli": 368,
      "Ġup": 369,
      "her": 370,
      "Ġwant": 371,
      "Ġof": 372,
      "ad": 373,
      "itt": 374,
      "<|": 375,
      "|>": 376,
      "endoft": 377,
      "endoftext": 378,
      "se": 379,
      "ĠB": 380,
      "Ġdo": 381,
      "Ġe": 382,
      "Ġhappy": 383,
      "ent": 384,
      "ĠM": 385,
      "Ġvery": 386,
      "es": 387,
      "Ġthat": 388,
      "Ġsaw": 389,
      "One": 390,
      "'s": 391,
      "ould": 392,
      "Ġmom": 393,
      "Ġfor": 394,
      "Ġsh": 395,
      "ittle": 396,
      "Ġlittle": 397,
      "Ġshe": 398,
      "ime": 399,
      "ch": 400,
      "Ġnam": 401,
      ".\"": 402,
      "Ġtime": 403,
      "Ġk": 404,
      "Ġso": 405,
      "ound": 406,
      "Ġthere": 407,
      "Ġnamed": 408,
      "Ġsm": 409,
      "Ġbo": 410,
      "ĠLily": 411,
      "Ġwere": 412,
      "Ġne": 413,
      "Ġwanted": 414,
      "out": 415,
      "Ġbut": 416,
      "Ġfriends": 417,
      "The": 418,
      "ved": 419,
      "!\"": 420,
      "ht": 421,
      "ĠTom": 422,
      "ird": 423,
      "el": 424,
      "al": 425,
      "Ġbird": 426,
      "Ġan": 427,
      "ake": 428,
      "Ġtoo": 429,
      "ome": 430,
      "ug": 431,
      "ĠIt": 432,
      "ide": 433,
      "Ġwent": 434,
      "Ġwh": 435,
      "Ġhel": 436,
      "Once": 437,
      "Ġis": 438,
      "Ġall": 439,
      "ue": 440,
      "Ġhelp": 441,
      "Ġloo": 442,
      "Ġlo": 443,
      "ter": 444,
      "ĠA": 445,
      "Ġupon": 446,
      "ry": 447,
      "ore": 448,
      "ind": 449,
      "Ġfun": 450,
      "get": 451,
      "Ġtoy": 452,
      "ill": 453,
      "ame": 454,
      "Ġas": 455,
      "Ġat": 456,
      "ra": 457,
      "Ġj": 458,
      "Ġdid": 459,
      "gether": 460,
      "Ġre": 461,
      "ur": 462,
      "Ġo": 463,
      "Ġtogether": 464,
      "Ġse": 465,
      "ack": 466,
      "Ġcat": 467,
      "ly": 468,
      "Ġtre": 469,
      "ood": 470,
      "ic": 471,
      "Ġdog": 472,
      "ted": 473,
      "Ġcould": 474,
      "Ġcan": 475,
      "Ġtheir": 476,
      "ard": 477,
      "ark": 478,
      "ec": 479,
      "Ġgir": 480,
      "Ġplayed": 481,
      "Ġball": 482,
      "Ġhim": 483,
      "?\"": 484,
      "Ġgirl": 485,
      "Ġro": 486,
      "way": 487,
      "Ġgo": 488,
      "hed": 489,
      "Ġout": 490,
      "my": 491,
      "Ġare": 492,
      "Ġle": 493,
      "ain": 494,
      "Ġfr": 495,
      "hen": 496,
      "Ġkn": 497,
      "'t": 498,
      "um": 499,
      "Ġthem": 500,
      "ax": 501,
      "Ġsad": 502,
      "ul": 503,
      "Ġboy": 504,
      "Ġtree": 505,
      "other": 506,
      "Ġhave": 507,
      "Ġman": 508,
      "Ġcl": 509,
      "Ġlooked": 510,
      "Ġloved": 511,
      "oug": 512,
      "Ġfound": 513,
      "Ġsp": 514,
      "Ġstar": 515,
      "ĠSue": 516,
      "one": 517,
      "hing": 518,
      "Ġsc": 519,
      "Ġback": 520,
      "ĠMax": 521,
      "own": 522,
      "are": 523,
      "Ġlike": 524,
      "side": 525,
      "ful": 526,
      "Ġbec": 527,
      "Ġme": 528,
      "ight": 529,
      "ong": 530,
      "Ġcar": 531,
      "Ġpark": 532,
      "op": 533,
      "elt": 534,
      "Ġliked": 535,
      "ĠOne": 536,
      "Ġwould": 537,
      "round": 538,
      "Ġmake": 539,
      "Ġla": 540,
      "Ġfa": 541,
      "Ġfelt": 542,
      "ell": 543,
      "You": 544,
      "ĠW": 545,
      "Ġsee": 546,
      "omet": 547,
      "ĠBut": 548,
      "Ġasked": 549,
      "ag": 550,
      "Ġnew": 551,
      "Ġno": 552,
      "ouse": 553,
      "ĠSam": 554,
      "Ġstarted": 555,
      "ice": 556,
      "ared": 557,
      "Ġcame": 558,
      "ĠBen": 559,
      "Ġother": 560,
      "Ġal": 561,
      "ought": 562,
      "iled": 563,
      "Ġag": 564,
      "Ġsomet": 565,
      "Ġgood": 566,
      "Ġsmall": 567,
      "Ġbr": 568,
      "ss": 569,
      "Ġsmiled": 570,
      "Ġsay": 571,
      "ade": 572,
      "ried": 573,
      "ings": 574,
      "ĠĊ": 575,
      "ob": 576,
      "pot": 577,
      "Ġwor": 578,
      "Ġfind": 579,
      "Ġaway": 580,
      "Ġex": 581,
      "Ġput": 582,
      "Ġsomething": 583,
      "ia": 584,
      "Ġwhat": 585,
      "Ġmade": 586,
      "Ġfrom": 587,
      "ty": 588,
      "Ġthought": 589,
      "ened": 590,
      "Ġhome": 591,
      "Ġplaying": 592,
      "Ġco": 593,
      "Ġevery": 594,
      "Ġwal": 595,
      "ook": 596,
      "Ġmu": 597,
      "ach": 598,
      "uc": 599,
      "arn": 600,
      "Ġran": 601,
      "ĠSpot": 602,
      "ĠF": 603,
      "ile": 604,
      "ĠJ": 605,
      "ie": 606,
      "Ġagain": 607,
      "ave": 608,
      "Ġsome": 609,
      "dd": 610,
      "Ġhouse": 611,
      "Ġlaug": 612,
      "Ġdown": 613,
      "Ġfl": 614,
      "king": 615,
      "Ġscared": 616,
      "Ġtook": 617,
      "ny": 618,
      "ure": 619,
      "Ġpr": 620,
      "ick": 621,
      "Ġtoys": 622,
      "Ġlearn": 623,
      "Ġbox": 624,
      "Ġwill": 625,
      "if": 626,
      "ĠYou": 627,
      "Ġaround": 628,
      "ab": 629,
      "Ġmy": 630,
      "ret": 631,
      "Ġthings": 632,
      "Ġyour": 633,
      "Ġbl": 634,
      "ep": 635,
      "oud": 636,
      "uck": 637,
      "Ġwhen": 638,
      "Ġfe": 639,
      "ish": 640,
      "Ġlived": 641,
      "Ġsun": 642,
      "Ġthen": 643,
      "Ġsw": 644,
      "as": 645,
      "us": 646,
      ",\"": 647,
      "pped": 648,
      "Ġch": 649,
      "Ġab": 650,
      "ank": 651,
      "ĠMia": 652,
      "Ġget": 653,
      "Tim": 654,
      "ump": 655,
      "Ġlot": 656,
      "Th": 657,
      "ucy": 658,
      "ist": 659,
      "oth": 660,
      "ap": 661,
      "Ġtried": 662,
      "Ġgot": 663,
      "Ġknow": 664,
      "Ġsays": 665,
      "Ġwho": 666,
      "ited": 667,
      "ust": 668,
      "Ġkne": 669,
      "Ġmany": 670,
      "nder": 671,
      "Ġabout": 672,
      "Ġint": 673,
      "Lily": 674,
      "Ġpret": 675,
      "Ġany": 676,
      "Ġdec": 677,
      "Ġred": 678,
      "ĠD": 679,
      "ive": 680,
      "Ġknew": 681,
      "ise": 682,
      "ous": 683,
      "ace": 684,
      "Ġmore": 685,
      "Ġpic": 686,
      "Ġcare": 687,
      "Ġhug": 688,
      "Ġv": 689,
      "ally": 690,
      "au": 691,
      "qu": 692,
      "Ġwater": 693,
      "Ġlearned": 694,
      "fter": 695,
      "Ġbest": 696,
      "Ġbecame": 697,
      "Ġpo": 698,
      "ĠLucy": 699,
      "Ġop": 700,
      "ause": 701,
      "Ġoutside": 702,
      "âĢ": 703,
      "Ġgre": 704,
      "Ġexc": 705,
      "urp": 706,
      "Ġlaughed": 707,
      "ways": 708,
      "Ġlook": 709,
      "Ġalways": 710,
      "Ġshow": 711,
      "Ġdecid": 712,
      "ĠBob": 713,
      "Ġun": 714,
      "ĠSo": 715,
      "Ġroom": 716,
      "Ġho": 717,
      "Ġbecause": 718,
      "Ġdecided": 719,
      "fe": 720,
      "Ġeat": 721,
      "ite": 722,
      "Ġinto": 723,
      "Ġboth": 724,
      "ant": 725,
      "Ġjump": 726,
      "ĠAnd": 727,
      "ĠMom": 728,
      "ers": 729,
      "Ġpe": 730,
      "udd": 731,
      "They": 732,
      "Ġdad": 733,
      "Ġone": 734,
      "nn": 735,
      "Ġke": 736,
      "Ġfeel": 737,
      "Ġnice": 738,
      "Ġexcited": 739,
      "Ġthis": 740,
      "Ġfast": 741,
      "ĠE": 742,
      "Yes": 743,
      "Ġlong": 744,
      "Tom": 745,
      "Ġrun": 746,
      "Ġsk": 747,
      "Ġtold": 748,
      "urpr": 749,
      "Ġam": 750,
      "Ġinside": 751,
      "ull": 752,
      "Ġtr": 753,
      "our": 754,
      "Ġsurpr": 755,
      "Ġmo": 756,
      "ink": 757,
      "Ġpretty": 758,
      "iny": 759,
      "Ġsor": 760,
      "Ġtake": 761,
      "Wh": 762,
      "nna": 763,
      "og": 764,
      "Ġgra": 765,
      "Ġeach": 766,
      "Ġsl": 767,
      "lew": 768,
      "Ġgave": 769,
      "Ġstr": 770,
      "Ġmuch": 771,
      "Ġhow": 772,
      "ged": 773,
      "imal": 774,
      "Ġanimal": 775,
      "Ġrock": 776,
      "ara": 777,
      "Ġneed": 778,
      "etter": 779,
      "Ġor": 780,
      "But": 781,
      "Ġthan": 782,
      "Ġtow": 783,
      "ven": 784,
      "ĠC": 785,
      "Ġunder": 786,
      "Ġold": 787,
      "ess": 788,
      "Ġsorry": 789,
      "ge": 790,
      "ised": 791,
      "ro": 792,
      "urt": 793,
      "Ġcle": 794,
      "Ġwalked": 795,
      "and": 796,
      "Ġfish": 797,
      "Ġclo": 798,
      "Ġhand": 799,
      "Ġbear": 800,
      "Ġta": 801,
      "ase": 802,
      "ĠHis": 803,
      "Ġkind": 804,
      "urn": 805,
      "ĠWe": 806,
      "here": 807,
      "Ġjust": 808,
      "Ġflow": 809,
      "Ġhappened": 810,
      "Ġdidn": 811,
      "Ġte": 812,
      "pl": 813,
      "Ġfood": 814,
      "Ġlist": 815,
      "Ġanimals": 816,
      "Ġtry": 817,
      "Ġhig": 818,
      "Ġide": 819,
      "Ġwat": 820,
      "Ġnear": 821,
      "ine": 822,
      "Ġsky": 823,
      "ched": 824,
      "Ġsn": 825,
      "ving": 826,
      "rom": 827,
      "Ġfi": 828,
      "Ġidea": 829,
      "Ġus": 830,
      "Ġbetter": 831,
      "Ġheard": 832,
      "Ġtw": 833,
      "Ġbug": 834,
      "ĠAmy": 835,
      "gry": 836,
      "Ġits": 837,
      "ff": 838,
      "Ġlet": 839,
      "pec": 840,
      "ate": 841,
      "Ġen": 842,
      "Ġshare": 843,
      "able": 844,
      "Ġcareful": 845,
      "Thank": 846,
      "Ġif": 847,
      "Ġfly": 848,
      "Mom": 849,
      "Ġstor": 850,
      "ial": 851,
      "ĠTh": 852,
      "Ġflew": 853,
      "more": 854,
      "Ġanymore": 855,
      "Ġspec": 856,
      "Ġspecial": 857,
      "lf": 858,
      "Ġcom": 859,
      "Ġlots": 860,
      "ion": 861,
      "Ġnever": 862,
      "Ġdan": 863,
      "Ġby": 864,
      "Ġwind": 865,
      "Ġdon": 866,
      "Ġfo": 867,
      "Ġtal": 868,
      "ream": 869,
      "Ġclean": 870,
      "Ġbu": 871,
      "Ġgr": 872,
      "Ġlove": 873,
      "rm": 874,
      "Ġend": 875,
      "ĠThen": 876,
      "ber": 877,
      "ort": 878,
      "Ġeven": 879,
      "ople": 880,
      "Ġfore": 881,
      "Ġmag": 882,
      "udden": 883,
      "Ġover": 884,
      "Ġcake": 885,
      "Ġshiny": 886,
      "Ġhard": 887,
      "ĠAnna": 888,
      "Ġturn": 889,
      "Ġcol": 890,
      "Ġafter": 891,
      "Ġbad": 892,
      "Ġbook": 893,
      "uddenly": 894,
      "Ġsafe": 895,
      "ady": 896,
      "Let": 897,
      "Ġfam": 898,
      "Ġhurt": 899,
      "Ġsurprised": 900,
      "Ġproud": 901,
      "imb": 902,
      "pected": 903,
      "Ġhigh": 904,
      "ĠEvery": 905,
      "bb": 906,
      "Ġpeople": 907,
      "Ġcu": 908,
      "Ġdoor": 909,
      "Ġclimb": 910,
      "arden": 911,
      "Ġgarden": 912,
      "Ġground": 913,
      "Ġcome": 914,
      "Ġgl": 915,
      "Ġopened": 916,
      "Ġpicked": 917,
      "Ġloud": 918,
      "expected": 919,
      "Ġunexpected": 920,
      "Ġbea": 921,
      "Ġche": 922,
      "As": 923,
      "ild": 924,
      "Ġblue": 925,
      "Ġgive": 926,
      "Ġway": 927,
      "Ġim": 928,
      "'m": 929,
      "Ġhugged": 930,
      "Ġstill": 931,
      "Ġcolor": 932,
      "Ġthanked": 933,
      "Ġever": 934,
      "ĠFrom": 935,
      "Ġfar": 936,
      "Ġcall": 937,
      "ĠHer": 938,
      "ĠWhen": 939,
      "Ġoff": 940,
      "ip": 941,
      "ĠK": 942,
      "No": 943,
      "ummy": 944,
      "age": 945,
      "ĠSara": 946,
      "Ġmagic": 947,
      "iz": 948,
      "ough": 949,
      "Ġjumped": 950,
      "Ġshould": 951,
      "ool": 952,
      "Ġkid": 953,
      "uff": 954,
      "Ġfamily": 955,
      "Ġsmile": 956,
      "kay": 957,
      "Ġpar": 958,
      "Ġwalk": 959,
      "hes": 960,
      "Ġplace": 961,
      "ct": 962,
      "Ġnow": 963,
      "ĠIn": 964,
      "Ġgreat": 965,
      "Ġma": 966,
      "Ġqu": 967,
      "les": 968,
      "itty": 969,
      "Ġstay": 970,
      "Ġpa": 971,
      "em": 972,
      "Ġstrong": 973,
      "Ġsto": 974,
      "Ġforest": 975,
      "ture": 976,
      "Ġunt": 977,
      "Ġbra": 978,
      "ane": 979,
      "Ġstick": 980,
      "ĠP": 981,
      "Ġbro": 982,
      "Ġbeaut": 983,
      "Ġuntil": 984,
      "Ġboat": 985,
      "dy": 986,
      "Ġfrog": 987,
      "oon": 988,
      "Ġsqu": 989,
      "Ġnext": 990,
      "ning": 991,
      "ak": 992,
      "lease": 993,
      "Ġhappily": 994,
      "Ġkids": 995,
      "Ġapp": 996,
      "iful": 997,
      "Ġlisten": 998,
      "Ġbeautiful": 999,
      "ies": 1000,
      "unny": 1001,
      "th": 1002,
      "oy": 1003,
      "Ġdra": 1004,
      "Ġclos": 1005,
      "Ġhelped": 1006,
      "Ġshowed": 1007,
      "Ġstory": 1008,
      "Ġwhile": 1009,
      "Ġrain": 1010,
      "be": 1011,
      "Ġtra": 1012,
      "rel": 1013,
      "Ġpicture": 1014,
      "Ġimp": 1015,
      "Ġtown": 1016,
      "pt": 1017,
      "Ġbeing": 1018,
      "ress": 1019,
      "It": 1020,
      "ary": 1021,
      "Ġeveryone": 1022,
      "Ġmor": 1023,
      "Ġhat": 1024,
      "ree": 1025,
      "Ġad": 1026,
      "Ġrem": 1027,
      "Ġstopped": 1028,
      "Ġgame": 1029,
      "Ġmet": 1030,
      "Ġcalled": 1031,
      "Ġwo": 1032,
      "Now": 1033,
      "He": 1034,
      "Can": 1035,
      "uffy": 1036,
      "Ġca": 1037,
      "Ġsoft": 1038,
      "Ġangry": 1039,
      "Ġtruck": 1040,
      "Ġopen": 1041,
      "Ġcry": 1042,
      "Ġyummy": 1043,
      "When": 1044,
      "ger": 1045,
      "by": 1046,
      "Ġbed": 1047,
      "ĠKitty": 1048,
      "ĠLet": 1049,
      "vent": 1050,
      "Ġlost": 1051,
      "Ġkeep": 1052,
      "Ġwarm": 1053,
      "ĠSally": 1054,
      "Ġbrave": 1055,
      "ĠWh": 1056,
      "Ġmouse": 1057,
      "Ġcouldn": 1058,
      "Ġate": 1059,
      "so": 1060,
      "Ġde": 1061,
      "fore": 1062,
      "Ġwatch": 1063,
      "dded": 1064,
      "Ġalso": 1065,
      "ĠR": 1066,
      "Ġfell": 1067,
      "Ġdoll": 1068,
      "Ġleave": 1069,
      "ished": 1070,
      "Ġtwo": 1071,
      "Ġface": 1072,
      "Ġgreen": 1073,
      "gan": 1074,
      "iss": 1075,
      "Ġnoise": 1076,
      "Ġflowers": 1077,
      "What": 1078,
      "bit": 1079,
      "irst": 1080,
      "ble": 1081,
      "owl": 1082,
      "Ġwhere": 1083,
      "abbit": 1084,
      "ock": 1085,
      "Ġsoon": 1086,
      "self": 1087,
      "luffy": 1088,
      "illy": 1089,
      "Ġhear": 1090,
      "Ġslide": 1091,
      "Ġrabbit": 1092,
      "Ġbefore": 1093,
      "Ġpus": 1094,
      "Ġsat": 1095,
      "Ġhole": 1096,
      "irrel": 1097,
      "ired": 1098,
      "Ġhands": 1099,
      "Ġuse": 1100,
      "ma": 1101,
      "Ġnodded": 1102,
      "âĢĿ": 1103,
      "Then": 1104,
      "That": 1105,
      "âĢľ": 1106,
      "Hi": 1107,
      "Ġkept": 1108,
      "Ġexpl": 1109,
      "ear": 1110,
      "Ġsquirrel": 1111,
      "Look": 1112,
      "Ġpain": 1113,
      "Ġgoing": 1114,
      "Ġcook": 1115,
      "Ġstore": 1116,
      "Ġbirds": 1117,
      "day": 1118,
      "Ġhaving": 1119,
      "Ġsing": 1120,
      "az": 1121,
      "Ġfunny": 1122,
      "Ġcatch": 1123,
      "ĠFluffy": 1124,
      "Ġey": 1125,
      "aybe": 1126,
      "uit": 1127,
      "ught": 1128,
      "leep": 1129,
      "Ben": 1130,
      "Ġfin": 1131,
      "Ġbunny": 1132,
      "Ġbus": 1133,
      "ĠCan": 1134,
      "Ġbre": 1135,
      "Ġfix": 1136,
      "ange": 1137,
      "Ġyell": 1138,
      "Ġthink": 1139,
      "uch": 1140,
      "Ġwr": 1141,
      "Ġtired": 1142,
      "Ġlooking": 1143,
      "Ġcra": 1144,
      "Ġour": 1145,
      "Ġused": 1146,
      "thing": 1147,
      "Ġpull": 1148,
      "Ġwork": 1149,
      "Ġkit": 1150,
      "air": 1151,
      "ĠNow": 1152,
      "We": 1153,
      "Ġwait": 1154,
      "ting": 1155,
      "Ġhas": 1156,
      "Ġsound": 1157,
      "Ġjo": 1158,
      "Ġbeh": 1159,
      "Ġthr": 1160,
      "Ġothers": 1161,
      "Ġpond": 1162,
      "Ġask": 1163,
      "Ġsunny": 1164,
      "ĠG": 1165,
      "Ġmean": 1166,
      "chen": 1167,
      "Ġkitchen": 1168,
      "Ġtalk": 1169,
      "Ġdr": 1170,
      "led": 1171,
      "Ġflo": 1172,
      "ng": 1173,
      "ember": 1174,
      "ĠJo": 1175,
      "rew": 1176,
      "Ġhead": 1177,
      "Ġpie": 1178,
      "Ġtri": 1179,
      "Ġfirst": 1180,
      "Ġdif": 1181,
      "joy": 1182,
      "ello": 1183,
      "Ġeyes": 1184,
      "Hello": 1185,
      "Ġreal": 1186,
      "Ġfav": 1187,
      "Ġflower": 1188,
      "Ġmommy": 1189,
      "Ġz": 1190,
      "Ġright": 1191,
      "Ġmess": 1192,
      "Ġcon": 1193,
      "orn": 1194,
      "Ġswe": 1195,
      "ath": 1196,
      "ious": 1197,
      "Ġimport": 1198,
      "ĠâĢľ": 1199,
      "Ġcold": 1200,
      "Ġremember": 1201,
      "ĠJack": 1202,
      "Ġvo": 1203,
      "Ġduck": 1204,
      "Ġrace": 1205,
      "ft": 1206,
      "ĠDo": 1207,
      "Ġcuri": 1208,
      "Ġsand": 1209,
      "imes": 1210,
      "Ġmoral": 1211,
      "zy": 1212,
      "Ġshared": 1213,
      "Ġparty": 1214,
      "Ġadvent": 1215,
      "Ġenjoy": 1216,
      "Ġokay": 1217,
      "ac": 1218,
      "Ġmaking": 1219,
      "Ġbright": 1220,
      "At": 1221,
      "Ġimportant": 1222,
      "llow": 1223,
      "reed": 1224,
      "Ġhop": 1225,
      "ount": 1226,
      "ster": 1227,
      "Ġcurious": 1228,
      "Ġworked": 1229,
      "Ġdress": 1230,
      "Ġown": 1231,
      "Ġhid": 1232,
      "Ġcla": 1233,
      "Ġfavor": 1234,
      "Ġyard": 1235,
      "Ġbegan": 1236,
      "Ġsleep": 1237,
      "Ġdir": 1238,
      "Ġfavorite": 1239,
      "Ġmon": 1240,
      "hn": 1241,
      "Ġthing": 1242,
      "Ġtall": 1243,
      "Ġhill": 1244,
      "Ġice": 1245,
      "Wow": 1246,
      "Don": 1247,
      "Ġrest": 1248,
      "Ġhere": 1249,
      "Ġdraw": 1250,
      "ĠFin": 1251,
      "Ġbag": 1252,
      "Ġri": 1253,
      "Ġdis": 1254,
      "ken": 1255,
      "Ġtell": 1256,
      "Ġwatched": 1257,
      "Ġfollow": 1258,
      "Ġmove": 1259,
      "Ġagreed": 1260,
      "que": 1261,
      "co": 1262,
      "ect": 1263,
      "Ġblock": 1264,
      "lly": 1265,
      "Ġbel": 1266,
      "Ġnight": 1267,
      "Ġhun": 1268,
      "Ġsurprise": 1269,
      "Ġstop": 1270,
      "Ġpick": 1271,
      "Ġcut": 1272,
      "Ġtrees": 1273,
      "Ġhot": 1274,
      "aper": 1275,
      "ĠThis": 1276,
      "Ġgrass": 1277,
      "Ġbehind": 1278,
      "Ġsho": 1279,
      "After": 1280,
      "Ġdark": 1281,
      "Ġworry": 1282,
      "Ġvoice": 1283,
      "ied": 1284,
      "Ġwalking": 1285,
      "Ġfloor": 1286,
      "Ġsong": 1287,
      "Ġtail": 1288,
      "Ġru": 1289,
      "Ġtable": 1290,
      "Ġtop": 1291,
      "Ġlion": 1292,
      "ĠDad": 1293,
      "Ġforg": 1294,
      "Ġfarm": 1295,
      "Ġsweet": 1296,
      "Ġlady": 1297,
      "Ġplease": 1298,
      "Max": 1299,
      "fere": 1300,
      "Ġcolors": 1301,
      "Ġshout": 1302,
      "Ġdiffere": 1303,
      "Ġread": 1304,
      "Ġleaves": 1305,
      "Ġcloser": 1306,
      "Ġbutter": 1307,
      "Ġturned": 1308,
      "ign": 1309,
      "âĢĻ": 1310,
      "aring": 1311,
      "Ġwood": 1312,
      "Ġneeded": 1313,
      "isy": 1314,
      "Ġtast": 1315,
      "Why": 1316,
      "Ġdel": 1317,
      "Ġfeeling": 1318,
      "Ġcried": 1319,
      "ered": 1320,
      "Ġpiece": 1321,
      "Ġadventure": 1322,
      "Ġcars": 1323,
      "ĠMr": 1324,
      "ĠSuddenly": 1325,
      "Ġdoes": 1326,
      "Ġdifferent": 1327,
      "Ġlaugh": 1328,
      "Ġhungry": 1329,
      "Ġfire": 1330,
      "Ġroll": 1331,
      "Sue": 1332,
      "Anna": 1333,
      "Ġfull": 1334,
      "ike": 1335,
      "bo": 1336,
      "ĠAs": 1337,
      "Ġyellow": 1338,
      "Ġcr": 1339,
      "Ġfriendly": 1340,
      "Ġprin": 1341,
      "Ġpaper": 1342,
      "Ġhair": 1343,
      "Ġswing": 1344,
      "Ġper": 1345,
      "oom": 1346,
      "Ġwet": 1347,
      "Ġtouch": 1348,
      "Sam": 1349,
      "cked": 1350,
      "Ġfruit": 1351,
      "Ġbroken": 1352,
      "ĠThat": 1353,
      "ient": 1354,
      "ater": 1355,
      "ached": 1356,
      "bye": 1357,
      "Ġanother": 1358,
      "Ġready": 1359,
      "Ġclimbed": 1360,
      "Ġprom": 1361,
      "Ġdance": 1362,
      "ĠBobo": 1363,
      "Ġpretend": 1364,
      "Ġlistened": 1365,
      "where": 1366,
      "Ġdanc": 1367,
      "ppy": 1368,
      "Ġlight": 1369,
      "Ġswim": 1370,
      "Ġonly": 1371,
      "Ġrunning": 1372,
      "Ġgone": 1373,
      "bbed": 1374,
      "Ġplan": 1375,
      "Ġsmell": 1376,
      "sh": 1377,
      "Suddenly": 1378,
      "av": 1379,
      "Ġclose": 1380,
      "She": 1381,
      "ila": 1382,
      "Ġblocks": 1383,
      "Ġamaz": 1384,
      "ĠJane": 1385,
      "aby": 1386,
      "Ġwonder": 1387,
      "ndma": 1388,
      "Ġhold": 1389,
      "So": 1390,
      "Ġwall": 1391,
      "ĠAll": 1392,
      "ins": 1393,
      "Sara": 1394,
      "Ġsees": 1395,
      "Ġrepl": 1396,
      "Ġhelping": 1397,
      "oney": 1398,
      "Ġglad": 1399,
      "Ġpu": 1400,
      "Ġslow": 1401,
      "Ġreached": 1402,
      "Ġac": 1403,
      "Ġgoodbye": 1404,
      "ĠTimmy": 1405,
      "red": 1406,
      "Ġant": 1407,
      "Ġbeen": 1408,
      "Ġfight": 1409,
      "Ġdri": 1410,
      "Ġcool": 1411,
      "Ġless": 1412,
      "Ġpushed": 1413,
      "Ġbutterf": 1414,
      "iced": 1415,
      "af": 1416,
      "Ġcream": 1417,
      "Ġwindow": 1418,
      "Mia": 1419,
      "Ġmoment": 1420,
      "Ġfair": 1421,
      "ather": 1422,
      "Ġexplore": 1423,
      "Ġhide": 1424,
      "ĠO": 1425,
      "ĠEveryone": 1426,
      "Ġmust": 1427,
      "Ġar": 1428,
      "Ġtrying": 1429,
      "Ġsit": 1430,
      "Ġsnow": 1431,
      "Ġbaby": 1432,
      "Ġstuck": 1433,
      "Ġmight": 1434,
      "Ġwag": 1435,
      "Ġperf": 1436,
      "Ġname": 1437,
      "Ġdone": 1438,
      "Ġapple": 1439,
      "Ġste": 1440,
      "icy": 1441,
      "Ġcoming": 1442,
      "Ġbit": 1443,
      "Ġchild": 1444,
      "Ġquick": 1445,
      "Ġbar": 1446,
      "ized": 1447,
      "Ġthank": 1448,
      "Ġfall": 1449,
      "Ġlooks": 1450,
      "Ġballoon": 1451,
      "Ġscary": 1452,
      "Ġbuy": 1453,
      "Ġwished": 1454,
      "Ġheld": 1455,
      "ash": 1456,
      "Ġunderst": 1457,
      "Ġtrain": 1458,
      "Ġdoing": 1459,
      "Ġdirty": 1460,
      "Ġbuild": 1461,
      "Ġdream": 1462,
      "Ġdin": 1463,
      "In": 1464,
      "ott": 1465,
      "Ġleft": 1466,
      "ames": 1467,
      "Ġair": 1468,
      "avy": 1469,
      "aisy": 1470,
      "Ġshouted": 1471,
      "Ġbrother": 1472,
      "Ġmar": 1473,
      "Ġwin": 1474,
      "key": 1475,
      "Ġbooks": 1476,
      "Ġcount": 1477,
      "Ġreplied": 1478,
      "Ġtiny": 1479,
      "Ġbran": 1480,
      "Ġclapped": 1481,
      "Ġspl": 1482,
      "Ġwhy": 1483,
      "Ġreach": 1484,
      "Ġowl": 1485,
      "Ġdro": 1486,
      "Ġwise": 1487,
      "Ġpulled": 1488,
      "Ġwoods": 1489,
      "andy": 1490,
      "ely": 1491,
      "Ġthree": 1492,
      "'re": 1493,
      "Ġgrow": 1494,
      "Ġthrough": 1495,
      "Ġcloud": 1496,
      "Ġsure": 1497,
      "Ġchair": 1498,
      "Ġbutterfly": 1499,
      "Ġtreat": 1500,
      "Ġswam": 1501,
      "Ġland": 1502,
      "Ġseen": 1503,
      "ask": 1504,
      "Ġmat": 1505,
      "Ġcup": 1506,
      "outh": 1507,
      "Ġsometimes": 1508,
      "Ġmouth": 1509,
      "Ġnest": 1510,
      "Ġpink": 1511,
      "ix": 1512,
      "Ġcre": 1513,
      "Ġfill": 1514,
      "Ġjob": 1515,
      "Okay": 1516,
      "ph": 1517,
      "Ġgrabbed": 1518,
      "pe": 1519,
      "Ġcolorful": 1520,
      "uddy": 1521,
      "oup": 1522,
      "ield": 1523,
      "Ġjoin": 1524,
      "art": 1525,
      "Ġplant": 1526,
      "Ġlesson": 1527,
      "ĠThere": 1528,
      "ower": 1529,
      "Ġstayed": 1530,
      "Ġbigger": 1531,
      "Ġcont": 1532,
      "Ġremembered": 1533,
      "Ġpaint": 1534,
      "Ġwaved": 1535,
      "ĠAfter": 1536,
      "ds": 1537,
      "This": 1538,
      "ĠMommy": 1539,
      "Oh": 1540,
      "room": 1541,
      "Ġwaited": 1542,
      "Ġclot": 1543,
      "Ġblew": 1544,
      "Ġclothes": 1545,
      "Ġenjoyed": 1546,
      "Ġcast": 1547,
      "Ġquickly": 1548,
      "Ġbroke": 1549,
      "Ġnoticed": 1550,
      "cle": 1551,
      "Jo": 1552,
      "Ġset": 1553,
      "de": 1554,
      "Ġanything": 1555,
      "Ġlikes": 1556,
      "ation": 1557,
      "Ġgames": 1558,
      "Ġpictures": 1559,
      "Ġmiss": 1560,
      "ucky": 1561,
      "Ġgif": 1562,
      "Ġheavy": 1563,
      "Ġalone": 1564,
      "Ġpen": 1565,
      "Ġgent": 1566,
      "Ġsea": 1567,
      "ries": 1568,
      "Ġmus": 1569,
      "Ġtight": 1570,
      "Ġworld": 1571,
      "Ġbott": 1572,
      "Ġspot": 1573,
      "der": 1574,
      "Ġyear": 1575,
      "Ġpot": 1576,
      "Ġhopped": 1577,
      "aught": 1578,
      "asure": 1579,
      "Ġturns": 1580,
      "ton": 1581,
      "Her": 1582,
      "orm": 1583,
      "Ġpat": 1584,
      "Ġarm": 1585,
      "Ġthrew": 1586,
      "Ġmix": 1587,
      "lc": 1588,
      "Ġbike": 1589,
      "Ġhimself": 1590,
      "ctor": 1591,
      "Ġwon": 1592,
      "ĠBuddy": 1593,
      "Ġeverywhere": 1594,
      "Ġtower": 1595,
      "Ġwhite": 1596,
      "Lucy": 1597,
      "less": 1598,
      "Ġfollowed": 1599,
      "amp": 1600,
      "Ġcomp": 1601,
      "Ġride": 1602,
      "Ġju": 1603,
      "row": 1604,
      "Ġkey": 1605,
      "man": 1606,
      "Ġblack": 1607,
      "Ġwrong": 1608,
      "Bob": 1609,
      "olly": 1610,
      "ĠWhat": 1611,
      "Ġje": 1612,
      "ape": 1613,
      "ze": 1614,
      "Ġmakes": 1615,
      "Spot": 1616,
      "arent": 1617,
      "Ġbreak": 1618,
      "thy": 1619,
      "Ġmusic": 1620,
      "Ġdelic": 1621,
      "Ġforgot": 1622,
      "Ġdeep": 1623,
      "ued": 1624,
      "ee": 1625,
      "\".": 1626,
      "Ġcastle": 1627,
      "Ġbee": 1628,
      "Ġwear": 1629,
      "ister": 1630,
      "cess": 1631,
      "ner": 1632,
      "Ġpol": 1633,
      "Ġparent": 1634,
      "ves": 1635,
      "Ġem": 1636,
      "ĠDaisy": 1637,
      "Do": 1638,
      "Ġround": 1639,
      "iet": 1640,
      "Ġhit": 1641,
      "Ġve": 1642,
      "ang": 1643,
      "oun": 1644,
      "Ġquiet": 1645,
      "Ġmonster": 1646,
      "ully": 1647,
      "Ġdanced": 1648,
      "Ġvis": 1649,
      "Ġwants": 1650,
      "Ġnap": 1651,
      "ance": 1652,
      "ĠJohn": 1653,
      "Ġdry": 1654,
      "zz": 1655,
      "Ġstu": 1656,
      "Ġbor": 1657,
      "Ġunderstand": 1658,
      "Ġtalked": 1659,
      "os": 1660,
      "rot": 1661,
      "ross": 1662,
      "fully": 1663,
      "Ġleaf": 1664,
      "Ġfaster": 1665,
      "ren": 1666,
      "ts": 1667,
      "Ġbowl": 1668,
      "Ġbrought": 1669,
      "Ġleg": 1670,
      "itten": 1671,
      "Ġcookies": 1672,
      "Ġside": 1673,
      "Ġsmart": 1674,
      "Ġsister": 1675,
      "From": 1676,
      "Ġrel": 1677,
      "Ġpoin": 1678,
      "Ġres": 1679,
      "Ġmum": 1680,
      "ĠInside": 1681,
      "cy": 1682,
      "ards": 1683,
      "His": 1684,
      "Ġhappen": 1685,
      "Ġsec": 1686,
      "Ġbranch": 1687,
      "eddy": 1688,
      "Ġwell": 1689,
      "Ġsomeone": 1690,
      "Ġsharing": 1691,
      "Ġrocks": 1692,
      "Ġbutton": 1693,
      "Ġfinished": 1694,
      "Ġreally": 1695,
      "Ġsign": 1696,
      "Ġflying": 1697,
      "Ġcontin": 1698,
      "ence": 1699,
      "ĠMaybe": 1700,
      "Ġfox": 1701,
      "ipp": 1702,
      "Ġsilly": 1703,
      "Ġworried": 1704,
      "Ġra": 1705,
      "Ġvisit": 1706,
      "gy": 1707,
      "ĠLila": 1708,
      "Ġque": 1709,
      "ĠTo": 1710,
      "ĠJoe": 1711,
      "Ġdinner": 1712,
      "Ġtoday": 1713,
      "Ġsecret": 1714,
      "Ġele": 1715,
      "Ġgu": 1716,
      "ĠSoon": 1717,
      "Ġeverything": 1718,
      "Ġdanger": 1719,
      "Ġbeach": 1720,
      "Ġel": 1721,
      "John": 1722,
      "Ġperfect": 1723,
      "Ġsmiles": 1724,
      "Ġwish": 1725,
      "Ġshin": 1726,
      "Ġfilled": 1727,
      "ast": 1728,
      "Ġpig": 1729,
      "ĠSarah": 1730,
      "Ġwelc": 1731,
      "Ġeating": 1732,
      "Ġriver": 1733,
      "Ġsang": 1734,
      "Ġpieces": 1735,
      "ĠAt": 1736,
      "Ġfur": 1737,
      "Ġchildren": 1738,
      "Ġpudd": 1739,
      "Ġcontinued": 1740,
      "ĠEm": 1741,
      "Ġgi": 1742,
      "Ġelse": 1743,
      "Ġbite": 1744,
      "Ġking": 1745,
      "Ġear": 1746,
      "Ġpromised": 1747,
      "Ġfield": 1748,
      "While": 1749,
      "Ġparents": 1750,
      "Ġcarefully": 1751,
      "Ġrealized": 1752,
      "Ġfree": 1753,
      "Ġsnack": 1754,
      "Ġcreat": 1755,
      "ead": 1756,
      "Ġorange": 1757,
      "itting": 1758,
      "Ġjar": 1759,
      "imi": 1760,
      "Ġspr": 1761,
      "Ġdrink": 1762,
      "Ġdrag": 1763,
      "Maybe": 1764,
      "Ġyes": 1765,
      "stead": 1766,
      "Ġmud": 1767,
      "Just": 1768,
      "Ġcow": 1769,
      "Ġrolled": 1770,
      "Ġblank": 1771,
      "Ġcrying": 1772,
      "Ġlaughing": 1773,
      "ĠBilly": 1774,
      "Amy": 1775,
      "Ġwords": 1776,
      "Ġsoup": 1777,
      "Ġdoctor": 1778,
      "Ġpurp": 1779,
      "ses": 1780,
      "Ġblanket": 1781,
      "Ġsnake": 1782,
      "ĠZ": 1783,
      "cket": 1784,
      "Ġgrandma": 1785,
      "Ġamazing": 1786,
      "Ġbrown": 1787,
      "Ġsail": 1788,
      "ord": 1789,
      "Ġcandy": 1790,
      "Ġenough": 1791,
      "Ġbath": 1792,
      "Ġboun": 1793,
      "Ġgift": 1794,
      "Ġthrow": 1795,
      "Ġpet": 1796,
      "Ġbottle": 1797,
      "Ġfairy": 1798,
      "Ġwithout": 1799,
      "Fin": 1800,
      "Ġpurple": 1801,
      "ich": 1802,
      "Ġlon": 1803,
      "Ġasks": 1804,
      "ons": 1805,
      "Ġbarked": 1806,
      "chool": 1807,
      "Ġwagged": 1808,
      "Ġcrab": 1809,
      "Ġlonely": 1810,
      "Ġmoved": 1811,
      "ire": 1812,
      "Ġwhe": 1813,
      "used": 1814,
      "fort": 1815,
      "Ġmonkey": 1816,
      "Ġclosed": 1817,
      "Ġmorning": 1818,
      ".âĢĿ": 1819,
      "iver": 1820,
      "Ġdangerous": 1821,
      "ises": 1822,
      "ased": 1823,
      "ub": 1824,
      "Ġschool": 1825,
      "unch": 1826,
      "Ġwelcome": 1827,
      "Ġatt": 1828,
      "gg": 1829,
      "Ġmoney": 1830,
      "Ġowner": 1831,
      "Ġlake": 1832,
      "Ġsitting": 1833,
      "ĠGra": 1834,
      "Ġgetting": 1835,
      "Ġpaw": 1836,
      "ey": 1837,
      "ated": 1838,
      "Ġshop": 1839,
      "ere": 1840,
      "!âĢĿ": 1841,
      "Ġhigher": 1842,
      "Ġshoes": 1843,
      "Ġstrange": 1844,
      "ush": 1845,
      "Ġliving": 1846,
      "Ġtreasure": 1847,
      "Ġmail": 1848,
      "Ġapples": 1849,
      "Ġ-": 1850,
      "Ġstre": 1851,
      "Ġtalking": 1852,
      "Ġshining": 1853,
      "Ġpre": 1854,
      "Ġpast": 1855,
      "Ġmother": 1856,
      "althy": 1857,
      "ĠTommy": 1858,
      "ĠCh": 1859,
      "una": 1860,
      "Ġegg": 1861,
      "Ġsmo": 1862,
      "ible": 1863,
      "me": 1864,
      "ĠBl": 1865,
      "Ġroad": 1866,
      "Ġruns": 1867,
      "Ġchee": 1868,
      "Mommy": 1869,
      "Ġmad": 1870,
      "Ġcoat": 1871,
      "vel": 1872,
      "board": 1873,
      "Ġpass": 1874,
      "Ġteddy": 1875,
      "Ġcaught": 1876,
      "ĠMimi": 1877,
      "Ġwings": 1878,
      "fish": 1879,
      "Ġnose": 1880,
      "Ġdelicious": 1881,
      "Ġstand": 1882,
      "Ġletter": 1883,
      "Ġbuck": 1884,
      "Ġbelie": 1885,
      "Ġdragon": 1886,
      "cks": 1887,
      "Ġfan": 1888,
      "Ġyears": 1889,
      "Ġbat": 1890,
      "set": 1891,
      "Ġbring": 1892,
      "asket": 1893,
      "Ġsame": 1894,
      "ol": 1895,
      "Ġsear": 1896,
      "app": 1897,
      "Ġbasket": 1898,
      "ail": 1899,
      "Ġstart": 1900,
      "Ġpuddle": 1901,
      "ella": 1902,
      "ches": 1903,
      "Ġthinks": 1904,
      "Ġph": 1905,
      "igh": 1906,
      "itch": 1907,
      "Ġcoll": 1908,
      "Ġscream": 1909,
      "igg": 1910,
      "isk": 1911,
      "Ġdays": 1912,
      "Ġfarmer": 1913,
      "arm": 1914,
      "Ġswings": 1915,
      "Ġpill": 1916,
      "Ġfinally": 1917,
      "Ġmine": 1918,
      "Ġtom": 1919,
      "Ġkite": 1920,
      "sw": 1921,
      "bow": 1922,
      "Ġansw": 1923,
      "Ġhoped": 1924,
      "Ġwhist": 1925,
      "Ġpush": 1926,
      "Ġfit": 1927,
      "Ġtasty": 1928,
      "emy": 1929,
      "Ġherself": 1930,
      "Ġwore": 1931,
      "Ġgentle": 1932,
      "Ġtrou": 1933,
      "ined": 1934,
      "Ġsinging": 1935,
      "Ġcray": 1936,
      "Ġhor": 1937,
      "up": 1938,
      "Ġarri": 1939,
      "Ġstone": 1940,
      "Ġvill": 1941,
      "Ġbush": 1942,
      "Ġcho": 1943,
      "Ġshap": 1944,
      "Ġteach": 1945,
      "phant": 1946,
      "Please": 1947,
      "ier": 1948,
      "Ġbell": 1949,
      "Ġdropped": 1950,
      "Ġcarrot": 1951,
      "ĠJen": 1952,
      "llie": 1953,
      "ama": 1954,
      "Ġhiding": 1955,
      "aughty": 1956,
      "ract": 1957,
      "Ġnaughty": 1958,
      "Ġwoke": 1959,
      "isa": 1960,
      "iskers": 1961,
      "Ġpers": 1962,
      "Ġrainbow": 1963,
      "Ġbelong": 1964,
      "Ġben": 1965,
      "sy": 1966,
      "Ġpile": 1967,
      "Ġcour": 1968,
      "'ll": 1969,
      "Ġteac": 1970,
      "sc": 1971,
      "Ġtwins": 1972,
      "Ġspin": 1973,
      "OK": 1974,
      "Ġcheered": 1975,
      "Ġshapes": 1976,
      "Ġbow": 1977,
      "Ġsack": 1978,
      "Ġseem": 1979,
      "Ġelephant": 1980,
      "Ġshell": 1981,
      "erry": 1982,
      "Ġmin": 1983,
      "Ġgrew": 1984,
      "Ġspoon": 1985,
      "Ġcourse": 1986,
      "Ġtouc": 1987,
      "Ġlunch": 1988,
      "Ġshook": 1989,
      "Ġstreet": 1990,
      "Jack": 1991,
      "Ġplane": 1992,
      "Ġjuice": 1993,
      "irth": 1994,
      "Ġrope": 1995,
      "irthday": 1996,
      "ipped": 1997,
      "Ġjoy": 1998,
      "ĠBlue": 1999,
      "Ġpuppy": 2000,
      "Ġcute": 2001,
      "Ġseed": 2002,
      "fused": 2003,
      "Ġarrived": 2004,
      "Ġable": 2005,
      "Ġvillage": 2006,
      "Ġcheese": 2007,
      "Ġforever": 2008,
      "eb": 2009,
      "Ġnut": 2010,
      "Ġfence": 2011,
      "Ġrob": 2012,
      "ball": 2013,
      "idge": 2014,
      "Good": 2015,
      "Ġwonderful": 2016,
      "Ġspo": 2017,
      "ale": 2018,
      "Ġprob": 2019,
      "Ġdes": 2020,
      "Ġinc": 2021,
      "Ġtouched": 2022,
      "Ġwar": 2023,
      "Ġfew": 2024,
      "lla": 2025,
      "Ġsounds": 2026,
      "ĠFred": 2027,
      "Ġbread": 2028,
      "Ġpower": 2029,
      "ĠWhiskers": 2030,
      "ĠEmma": 2031,
      "umb": 2032,
      "col": 2033,
      "lem": 2034,
      "Ġeas": 2035,
      "ilk": 2036,
      "Ġbirthday": 2037,
      "Ġshake": 2038,
      "Ġcarry": 2039,
      "Ġbench": 2040,
      "Ġmost": 2041,
      "Ġbugs": 2042,
      "Ġproblem": 2043,
      "Ġteacher": 2044,
      "ass": 2045,
      "br": 2046,
      "ĠThank": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "i",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "i",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "f"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "i",
        "g"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "o",
        "w"
      ],
      [
        "r",
        "i"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "p",
        "p"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "k",
        "ed"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "e",
        "x"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "l",
        "d"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "n",
        "t"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "ver",
        "y"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "ri",
        "end"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "a",
        "ll"
      ],
      [
        "il",
        "y"
      ],
      [
        "ex",
        "t"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "of",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "Ġ",
        "of"
      ],
      [
        "a",
        "d"
      ],
      [
        "it",
        "t"
      ],
      [
        "<",
        "|"
      ],
      [
        "|",
        ">"
      ],
      [
        "end",
        "oft"
      ],
      [
        "endoft",
        "ext"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "On",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "im",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġn",
        "am"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġnam",
        "ed"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "ĠL",
        "ily"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "T",
        "he"
      ],
      [
        "v",
        "ed"
      ],
      [
        "!",
        "\""
      ],
      [
        "h",
        "t"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "ir",
        "d"
      ],
      [
        "e",
        "l"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġb",
        "ird"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "om",
        "e"
      ],
      [
        "u",
        "g"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġhe",
        "l"
      ],
      [
        "On",
        "ce"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġhel",
        "p"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "r",
        "y"
      ],
      [
        "o",
        "re"
      ],
      [
        "i",
        "nd"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġto",
        "y"
      ],
      [
        "i",
        "ll"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "get",
        "her"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġto",
        "gether"
      ],
      [
